Repository: marcodebe/dicom-ecg-plot
Catalog: ecg/*.po
Languages: it_it

source: Ventr. Freq.
it_it: Freq. Ventr.

source: PR Interval
it_it: Intervallo PR

source: QRS Duration
it_it: Durata QRS

source: P-R-T Axis
it_it: Assi P-R-T

source: Pat. ID
it_it: ID Paz.

source: sex
it_it: sesso

source: birthdate
it_it: data di nascita

source: year old
it_it: anni

source: total time
it_it: tempo totale

source: sample freq.
it_it: freq. campionamento
